[
  "obsidian-plugin-toc",
  "obsidian-dynamic-toc",
  "obsidian-icon-folder",
  "templater-obsidian",
  "settings-search",
  "url-into-selection",
  "dbfolder",
  "obsidian-projects",
  "obsidian-git",
  "obsidian-version-history-diff",
  "short-internal-links-to-headings",
  "dataview",
  "obsidian-banners",
  "obsidian-smarter-md-hotkeys",
  "table-editor-obsidian"
]