[
  "obsidian-plugin-toc",
  "table-editor-obsidian",
  "obsidian-dynamic-toc",
  "obsidian-icon-folder",
  "templater-obsidian",
  "settings-search",
  "url-into-selection",
  "dbfolder",
  "obsidian-projects",
  "obsidian-git",
  "obsidian-version-history-diff",
  "short-internal-links-to-headings",
  "dataview",
  "emoji-shortcodes",
  "homepage",
  "obsidian-banners",
  "obsidian-smarter-md-hotkeys",
  "table-extended",
  "mermaid-tools",
  "obsidian-kanban",
  "media-extended",
  "obsidian-style-settings",
  "ob-table-enhancer"
]